[
  {
    "game": "Dungeons and Dragons",
    "name": "Comienza la aventura",
    "description": "Actividad para niños. Juego de mesa cooperativo que consiste en una entrada divertida y rápida al mundo de Dungeons & Dragons.",
    "capacity": 4,
    "type": 1,
    "level": 0,
    "date": "2025-11-08T11:00",
    "organizer": {
      "name": "Irene"
    }
  },
  {
    "game": "7º Mar 2 edición",
    "name": "El Esquivo Legado",
    "description": "Que puede salir mal en la fiesta de celebración de la Herencia de la joven Kamile? Y por qué las tierras de su madre parecen las únicas prósperas de esa zona de Curonia? Y porque hace de repente tanto calor y parece entreverse algo oculto en cada reflejo?",
    "capacity": 4,
    "type": 0,
    "level": 0,
    "date": "2025-11-08T10:30",
    "organizer": {
      "name": "Luis"
    }
  },
  {
    "game": "Daggerheart",
    "name": "Antes de que nos desangren",
    "description": "Tras las Guerras del Ki distintos guerreros han obtenido la capacidad de viajar de mundo en mundo con el objetivo de restaurar el equilibrio del multiverso. Vosotros sois esos guerreros. Desde hace semanas comandos armados de simios inteligentes, pertenecientes al autoproclamado Nuevo Ejercito Simio, están secuestrando a eminentes científicos sin objetivo concreto. La última ha sido la Doctora Luva Ullman. Sin embargo, han cometido un error porque ahora estáis sobre su pista. La persecución ha comenzado pero ¡Oh! ¿Es eso un portal hacia otro universo? ¿Acaso planean huir hacia Mundo Simio? ¿Y por qué esos samuráis nos apuntan con sus mosquetes?",
    "capacity": 5,
    "type": 0,
    "level": 0,
    "date": "2025-11-08T10:30",
    "organizer": {
      "name": "Alcanor"
    }
  },
  {
    "game": "Outgunned",
    "name": "Tras los pasos de El Zorro",
    "description": "El Zorro ha desaparecido, y la injusticia cabalga sin freno. Pero en las sombras de California, nuevas figuras se alzan: un vampiro parisino, un espadachín felino, un guerrero del lejano oriente y un hombre de dudosa moralidad. Nadie los esperaba. Nadie los comprende. Y, sin embargo… puede que sean justo lo que el pueblo necesita. Tras los pasos de El Zorro es un one-shot de tono cinematográfico y gamberro, diseñado para 4 jugadores que encarnarán personajes inspirados en las películas de Antonio Banderas. Una mezcla imposible de géneros (aventura, acción, drama, comedia e incluso terror). Espionaje en fiestas de alta sociedad, mapas robados, trenes desbocados y duelos al amanecer. Todo puede pasar… y probablemente pasará. `Ideal para fliparse con varios momentos épicos y muchas frases dichas con acento.",
    "capacity": 4,
    "type": 0,
    "level": 1,
    "date": "2025-11-08T10:30",
    "organizer": {
      "name": "Kolander"
    }
  },
  {
    "game": "Aventuras en la Marca del Este",
    "name": "La Isla Misteriosa",
    "description": "Más allá de las Islas Piratas, en los mares del sur, se dice hay una isla misteriosa, siempre envuelta en una densa bruma, fría cual sudario de muerto, donde aguardan criaturas monstruosas, extraños artefactos y reliquias de otrora. ¿Quién será tan valiente como para explorarla y descubrir sus secretos?",
    "capacity": 4,
    "type": 0,
    "level": 1,
    "date": "2025-11-08T10:30",
    "organizer": {
      "name": "SmoleSA"
    }
  },
  {
    "game": "Dungeons and Dragons 5",
    "name": "La llave de Quinari",
    "description": "Kenders, un bardo misterioso, una leyenda a descubrir, caballeros negros... Qué más se puede pedir??",
    "capacity": 5,
    "type": 0,
    "level": 0,
    "date": "2025-11-08T16:00",
    "organizer": {
      "name": "Luis"
    }
  },
  {
    "game": "Legend in the Mist",
    "name": "El montón de cosas",
    "description": "Desde que se tiene memoria, al final del invierno y antes de las fiestas de primavera, los aldeanos de Ravenhome acarreaban sus ropas viejas, herramientas rotas y otros objetos desechados у los arrojaban por un afloramiento rocoso a un barranco conocido como Skunk Glen. Este año, corren rumores de que el concejal quiere cambiar la costumbre, y quizás no solo los aldeanos estén molestos con el cambio…",
    "capacity": 3,
    "type": 0,
    "level": 2,
    "date": "2025-11-08T16:00",
    "adultsOnly": true,
    "organizer": {
      "name": "JM_Hastur"
    }
  },
  {
    "game": "Crónicas de la Marca",
    "name": "El legado perdido",
    "description": "Hace décadas que los pescadores de Aguasmuertas atrapan algo más que peces cuando salen a faenar al pantano que moja sus orillas. A pesar de los años transcurridos desde la guerra de la reina loca, los cadáveres siguen apareciendo en el agua estancada, muchos de ellos animados por una vil nigromancia que les niega la paz de la muerte.\nAlgunos dicen que un nigromante se ha instalado de nuevo en el decrépito castillo que domina la isla del pantano; otros que la reina Denira no deja descansar en paz a los que participaron en la guerra que la dio muerte; otros que el castillo está embrujado por la cantidad de sufrimiento que se produjo entre sus muros…\nEn lo que todos están de acuerdo es en que este mal no para de crecer y que terminará engullendo también al pueblo de Aguasmuertas si alguien no hace nada por detenerlo.\nEn este momento aparecen nuestros héroes, conocedores de las miserias del pueblo de Aguasmuertas, dispuestos a dar una solución a sus ciudadanos y alcanzar la gloria o caer en el intento. Un castillo embrujado, unos personajes marcados por actos del pasado, un misterio que clama por ser resuelto y una mazmorra llena de horrores.",
    "capacity": 4,
    "type": 0,
    "level": 0,
    "date": "2025-11-08T16:00",
    "organizer": {
      "name": "Quique"
    }
  },
  {
    "game": "Ten Candles",
    "name": "El último puerto",
    "description": "+16 Esta es la historia de cómo terminó todo. Éramos una tripulación pirata, curtida por la sal y la pólvora. El sol se apagó mientras estábamos en alta mar, y durante 3 días navegamos bajo una oscuridad inmensa, solo guiados por las velas del barco y el crujir de la madera. En el horizonte, habrá algún puerto estamos seguros de ello. Quizás haya supervivientes. Quizás haya comida. Quizás… haya esperanza.",
    "capacity": 5,
    "type": 0,
    "level": 2,
    "date": "2025-11-08T16:30",
    "organizer": {
      "name": "Pablo García"
    }
  },
  {
    "game": "Dungeons and Dragons 5",
    "name": "El Alzamiento de los Escamas Rojas",
    "description": "Sois un grupo de Kobolds al servicio de la más terrible de las dragonas. Pero tras despertar de su sueño de 10 años y marcharse, lleva una eternidad (10 días) sin dar señales de vida, lo que significa que probablemente esté muerta. Lo que es peor, vuestros terribles rivales, los Escamas Azules, han saqueado el tesoro de la dragona y se dirigen a reclamar la Gran Pila. Está en vuestro deber pararlos y respetar el tesoro de la gran dragona... o reclamarlo para vosotros.",
    "capacity": 5,
    "type": 0,
    "level": 0,
    "date": "2025-11-08T16:30",
    "organizer": {
      "name": "Juan Quintero"
    }
  },
  {
    "game": "El Anillo Único 2 ed",
    "name": "Cueva de Trolles donde las haya",
    "capacity": 4,
    "type": 0,
    "level": 0,
    "date": "2025-11-08T17:00",
    "organizer": {
      "name": "Caos Controlado"
    }
  },
  {
    "game": "Mothership RPG",
    "name": "Decagone",
    "description": "Mothership es un juego de rol sencillo, de survival horror y ciencia ficción, al estilo de Alien u Horizonte Final. Tu primer día de trabajo en una instalación científica en lo profundo del océano, en un planeta lejano, debería haber sido sencillo, pero en seguida se hace evidente que el personal está atrapado en una situación aterradora. No te preocupes si las cosas se repiten... pronto lo entenderás.",
    "capacity": 4,
    "type": 0,
    "level": 0,
    "date": "2025-11-08T16:00",
    "organizer": {
      "name": "Rober (Hamleto)"
    }
  }
]